Repository: capybara-translation/tmxql
Catalog: data/sample_10k.tmx
Source language: en
Languages: fr, ja

source: find options delete about replace select
fr: fenêtre rétablir avertissement importer menu informations
ja: アプリケーション ツール 切り取り オプション 新規 挿入

source: application new error print the format tools
fr: fenêtre imprimer couper format préférences système format
ja: 貼り付け システム 検索 ツール エクスポート オプション 取り消し

source: redo cut find print delete window
fr: nouveau menu coller nouveau cliquer affichage
ja: ウインドウ 共有 挿入 アプリケーション アプリケーション 完了

source: share cut menu
fr: fenêtre erreur rétablir
ja: オプション エクスポート 情報

source: preferences system save settings search preferences settings
fr: enregistrer avertissement supprimer insérer aide rétablir paramètres
ja: 削除 検索 ウインドウ 検索 エクスポート 新規 開く

source: find about information edit
fr: fermer couper menu veuillez
ja: アプリケーション 閉じる 表示 情報

source: the window application error
fr: exporter menu application nouveau
ja: ボタン 保存 ツール 閉じる

source: the replace format information
fr: copier système outils rechercher
ja: 保存 クリック 確認 貼り付け

source: share tools replace options tools save file cut
fr: options remplacer paramètres veuillez enregistrer insérer rétablir chercher
ja: やり直し 新規 置換 保存 完了 閉じる クリック 設定

source: open redo paste preferences error
fr: importer supprimer informations sélectionner affichage
ja: 確認 コピー 新規 エクスポート 書式

source: import paste save copy copy select
fr: insérer imprimer insérer fichier enregistrer bouton
ja: 置換 クリック ボタン エラー インポート ボタン

source: find tools search menu application window warning file
fr: erreur préférences imprimer nouveau fermer partager erreur fermer
ja: 警告 開く 編集 完了 情報 表示 共有 ファイル

source: open information preferences print system
fr: fenêtre préférences sélectionner affichage aide
ja: 設定 ウインドウ エクスポート 貼り付け 取り消し

source: tools about delete find about the button share
fr: importer coller importer bouton enregistrer cliquer chercher imprimer
ja: エクスポート エクスポート 共有 設定 ボタン ボタン 挿入 メニュー

source: about replace help search share
fr: imprimer affichage système paramètres importer
ja: 確認 設定 置換 ツール 検索

source: view close edit redo save view
fr: préférences annuler annuler fermer informations système
ja: メニュー 開く やり直し 共有 やり直し 編集

source: new system copy select select insert select button
fr: terminé erreur imprimer sélectionner veuillez paramètres affichage chercher
ja: エクスポート コピー オプション ファイル 情報 選択 ファイル やり直し

source: format share information file system settings settings help
fr: copier rétablir format cliquer modifier enregistrer confirmer cliquer
ja: ヘルプ 設定 印刷 クリック 検索 情報 表示 ファイル

source: settings view button about redo new share application
fr: annuler importer fichier supprimer insérer fichier système rétablir
ja: メニュー ボタン 選択 検索 インポート エラー システム 閉じる

source: please save warning insert
fr: confirmer enregistrer ouvrir annuler
ja: 環境設定 警告 ファイル インポート

source: application delete search select new
fr: sélectionner modifier confirmer informations fermer
ja: ボタン 貼り付け 貼り付け インポート 切り取り

source: share delete window click menu
fr: terminé cliquer coller bouton menu
ja: ファイル ファイル システム 保存 選択

source: paste window share search search
fr: rétablir copier cliquer préférences enregistrer
ja: 切り取り 確認 貼り付け 編集 エラー

source: import insert file
fr: rétablir fichier système
ja: 保存 検索 アプリケーション

source: tools new view delete open tools please
fr: importer application couper veuillez options avertissement importer
ja: 検索 完了 検索 書式 印刷 取り消し 置換

source: import print file information
fr: affichage aide préférences annuler
ja: メニュー 取り消し 新規 完了

source: options tools help options file menu the
fr: supprimer avertissement format exporter chercher rechercher rechercher
ja: 置換 書式 新規 貼り付け 情報 アプリケーション 完了

source: the format insert copy edit settings export
fr: annuler application remplacer rétablir erreur couper système
ja: ファイル 環境設定 印刷 設定 保存 完了 ウインドウ

source: the export copy about view menu menu
fr: insérer insérer copier terminé insérer affichage outils
ja: アプリケーション やり直し 挿入 置換 ボタン エクスポート 表示

source: edit file error share open search
fr: cliquer chercher partager enregistrer confirmer annuler
ja: 開く 閉じる 挿入 閉じる インポート 置換

source: the information button paste
fr: modifier rechercher ouvrir partager
ja: 情報 印刷 エラー 完了

source: delete new close format share the export
fr: outils veuillez format fichier imprimer supprimer exporter
ja: 削除 オプション 情報 削除 完了 開く 削除

source: find settings please click warning import application
fr: système erreur terminé partager modifier imprimer imprimer
ja: 新規 切り取り 削除 表示 クリック 挿入 書式

source: delete help button paste application file about
fr: avertissement paramètres couper veuillez préférences supprimer bouton
ja: システム クリック ウインドウ 保存 情報 情報 ヘルプ

source: format system search
fr: chercher application supprimer
ja: メニュー ファイル 編集

source: system edit preferences file about
fr: préférences supprimer paramètres chercher fermer
ja: 選択 ウインドウ 印刷 完了 取り消し

source: the the system new click tools
fr: confirmer insérer exporter fichier confirmer copier
ja: 検索 完了 メニュー 削除 情報 設定

source: import click menu select information preferences copy
fr: chercher insérer imprimer veuillez cliquer application fenêtre
ja: 新規 やり直し 保存 環境設定 エラー インポート 設定

source: window find undo the information undo
fr: copier couper aide annuler fichier menu
ja: 情報 情報 コピー 開く オプション 情報

source: find preferences replace paste format new replace
fr: paramètres paramètres imprimer sélectionner fermer avertissement annuler
ja: ツール 貼り付け 環境設定 ウインドウ 警告 検索 閉じる

source: settings application system error error menu
fr: annuler imprimer insérer rétablir remplacer imprimer
ja: 閉じる コピー 切り取り 挿入 情報 ボタン

source: click the the file paste close the
fr: enregistrer application options coller insérer application confirmer
ja: オプション 選択 確認 検索 警告 コピー 保存

source: print click the file
fr: terminé partager remplacer confirmer
ja: 閉じる ヘルプ 表示 編集

source: about menu view redo new
fr: couper veuillez rechercher erreur supprimer
ja: 閉じる ツール エクスポート クリック 検索

source: find select menu
fr: fermer veuillez annuler
ja: 削除 ボタン 共有

source: find import application edit preferences preferences import
fr: terminé cliquer menu imprimer système terminé annuler
ja: 完了 挿入 確認 情報 警告 切り取り 挿入

source: format error undo about menu
fr: avertissement système cliquer exporter partager
ja: 選択 編集 クリック メニュー ボタン

source: import undo options replace the window
fr: application confirmer nouveau insérer partager couper
ja: 共有 情報 選択 インポート 設定 ボタン

source: error error export file
fr: remplacer fenêtre fenêtre bouton
ja: 置換 設定 エラー システム

source: undo warning paste copy select new warning search
fr: veuillez informations insérer terminé rechercher bouton enregistrer aide
ja: 印刷 オプション 情報 設定 やり直し 選択 印刷 印刷

source: please save options
fr: ouvrir partager fermer
ja: オプション 置換 ツール

source: information warning save format
fr: cliquer options options format
ja: エクスポート 検索 エクスポート 取り消し

source: insert open copy please
fr: enregistrer bouton terminé application
ja: 新規 ウインドウ 選択 印刷

source: save find button
fr: enregistrer informations couper
ja: 挿入 印刷 ツール

source: format warning options menu paste open information
fr: partager format préférences annuler cliquer aide affichage
ja: エクスポート 新規 ヘルプ 書式 アプリケーション メニュー 環境設定

source: copy undo tools system print file save insert
fr: rétablir importer sélectionner aide avertissement rétablir erreur terminé
ja: 表示 削除 取り消し 挿入 情報 エクスポート 閉じる 検索

source: options redo information button settings close cut menu
fr: préférences rétablir fenêtre partager sélectionner avertissement chercher terminé
ja: 検索 完了 開く 情報 システム 確認 メニュー コピー

source: settings click copy
fr: importer aide veuillez
ja: 確認 メニュー 確認

source: view open export export select
fr: affichage terminé partager préférences bouton
ja: 確認 検索 書式 メニュー 閉じる

source: help settings find select
fr: bouton options fichier fenêtre
ja: 設定 確認 ウインドウ エクスポート

source: export window file edit
fr: fenêtre terminé ouvrir préférences
ja: 置換 閉じる 環境設定 オプション

source: open file settings click
fr: confirmer préférences options fermer
ja: 警告 保存 開く ヘルプ

source: please search copy edit click please redo
fr: informations aide rechercher supprimer fermer nouveau rechercher
ja: 挿入 設定 情報 警告 取り消し 検索 ヘルプ

source: window paste options
fr: terminé copier coller
ja: 置換 ファイル 設定

source: settings select print close
fr: nouveau remplacer confirmer terminé
ja: ウインドウ 書式 貼り付け アプリケーション

source: export settings about copy
fr: exporter préférences supprimer affichage
ja: やり直し エラー クリック 保存

source: select share find cut about select view print
fr: enregistrer confirmer copier insérer bouton veuillez supprimer options
ja: クリック 取り消し 確認 確認 取り消し 開く ファイル 閉じる

source: save view settings
fr: erreur supprimer annuler
ja: 保存 ボタン アプリケーション

source: file cut preferences
fr: rechercher remplacer partager
ja: 保存 開く やり直し

source: copy open information import
fr: outils erreur importer exporter
ja: オプション 新規 書式 取り消し

source: file warning about information insert
fr: annuler fichier veuillez aide couper
ja: 確認 やり直し 検索 ツール 取り消し

source: undo select print warning format paste delete
fr: annuler bouton bouton veuillez fichier exporter veuillez
ja: エクスポート 確認 切り取り 完了 新規 完了 設定

source: replace new file error
fr: fermer erreur ouvrir format
ja: 削除 書式 メニュー 切り取り

source: print share copy
fr: cliquer enregistrer rechercher
ja: ヘルプ アプリケーション 警告

source: window paste print paste
fr: nouveau cliquer insérer imprimer
ja: 表示 選択 表示 書式

source: replace application help copy
fr: erreur couper chercher veuillez
ja: 切り取り 貼り付け 挿入 閉じる

source: export please search delete application paste replace
fr: options fermer options fichier paramètres imprimer copier
ja: システム やり直し ヘルプ 保存 ツール オプション ヘルプ

source: preferences help replace print find paste
fr: cliquer application modifier affichage nouveau chercher
ja: 情報 検索 情報 削除 置換 選択

source: insert file the open cut cut undo
fr: exporter insérer chercher couper outils fichier copier
ja: ファイル ヘルプ 確認 共有 表示 インポート 削除

source: close insert tools system format export cut new
fr: veuillez aide rétablir fermer exporter format sélectionner veuillez
ja: 確認 検索 開く 表示 置換 アプリケーション 環境設定 書式

source: the click paste save find edit share
fr: fenêtre paramètres partager fichier menu partager préférences
ja: メニュー ウインドウ 完了 環境設定 ウインドウ 情報 ウインドウ

source: share tools paste
fr: rétablir terminé format
ja: エクスポート 切り取り コピー

source: delete tools redo tools
fr: terminé fichier chercher fenêtre
ja: 検索 貼り付け 編集 情報

source: help insert about replace information
fr: modifier fenêtre aide enregistrer partager
ja: メニュー 置換 削除 ツール 編集

source: menu insert view paste options export
fr: terminé informations chercher fermer système importer
ja: ツール ヘルプ 環境設定 コピー 閉じる 確認

source: settings preferences export search share settings menu system
fr: fermer paramètres fermer format avertissement coller paramètres informations
ja: 完了 置換 エクスポート 編集 情報 ツール オプション 完了

source: search select about
fr: annuler enregistrer fenêtre
ja: 情報 選択 メニュー

source: please settings click select
fr: ouvrir cliquer rétablir aide
ja: 閉じる インポート 保存 エクスポート

source: export import edit view window information preferences
fr: importer fermer rétablir paramètres avertissement paramètres options
ja: ファイル 検索 貼り付け 印刷 エクスポート 印刷 開く

source: undo application paste insert search open view
fr: couper format chercher couper informations terminé options
ja: 検索 コピー クリック 貼り付け やり直し 共有 ツール

source: click search paste help settings save paste copy
fr: avertissement informations insérer rétablir copier fenêtre options cliquer
ja: 検索 貼り付け 開く 保存 エラー 保存 編集 書式

source: edit help error new application button
fr: sélectionner options insérer nouveau nouveau veuillez
ja: メニュー 表示 オプション 検索 情報 切り取り

source: copy please delete print settings about
fr: annuler système couper insérer partager modifier
ja: 閉じる 検索 エラー 完了 ウインドウ 印刷

source: cut window share
fr: copier chercher enregistrer
ja: 印刷 オプション 検索

source: file print settings import application
fr: importer format chercher système confirmer
ja: 情報 検索 コピー ツール エラー

source: preferences undo copy settings information
fr: ouvrir format format fichier copier
ja: 置換 挿入 ツール コピー 新規

source: open cut settings error
fr: veuillez rétablir insérer fermer
ja: ヘルプ クリック システム 閉じる

source: paste close find warning window button options application
fr: copier bouton fermer menu format sélectionner paramètres avertissement
ja: 表示 貼り付け ファイル ヘルプ 閉じる システム ウインドウ 検索

source: print format options new
fr: couper affichage paramètres chercher
ja: 挿入 設定 確認 完了

source: window click window
fr: avertissement nouveau chercher
ja: 閉じる システム 情報

source: please print find the help
fr: affichage copier nouveau veuillez avertissement
ja: 情報 クリック 印刷 印刷 アプリケーション

source: cut button the window select error search export
fr: insérer chercher erreur exporter enregistrer enregistrer exporter terminé
ja: 取り消し 完了 情報 削除 クリック 設定 ウインドウ 新規

source: search the select search menu settings paste warning
fr: avertissement outils format format cliquer supprimer confirmer fichier
ja: 閉じる 完了 エラー 検索 切り取り 削除 ヘルプ 設定

source: tools select redo
fr: aide insérer système
ja: 選択 ファイル 書式

source: warning warning file settings
fr: cliquer sélectionner outils bouton
ja: 選択 情報 検索 情報

source: new delete undo
fr: modifier menu couper
ja: 書式 クリック オプション

source: help warning paste
fr: terminé format format
ja: 情報 環境設定 情報

source: save error open share insert
fr: aide nouveau préférences modifier application
ja: アプリケーション 保存 編集 検索 警告

source: file insert cut save settings insert
fr: format copier chercher aide enregistrer chercher
ja: 選択 編集 挿入 置換 やり直し 警告

source: tools the help settings paste
fr: options terminé insérer ouvrir veuillez
ja: 完了 設定 やり直し 開く 表示

source: tools copy paste
fr: chercher veuillez système
ja: 表示 インポート インポート

source: the redo view error print please
fr: sélectionner outils couper paramètres fermer chercher
ja: 閉じる 情報 開く コピー ヘルプ 設定

source: import undo select warning format
fr: application confirmer paramètres coller préférences
ja: 選択 オプション クリック 新規 貼り付け

source: cut select open close options import
fr: fenêtre affichage affichage modifier importer insérer
ja: やり直し やり直し 情報 挿入 システム 挿入

source: redo open replace
fr: application exporter exporter
ja: ツール 書式 オプション

source: search options warning open paste export
fr: insérer terminé imprimer fermer nouveau insérer
ja: ウインドウ 情報 確認 書式 ツール 閉じる

source: select search system
fr: affichage erreur terminé
ja: 保存 検索 オプション

source: open search close menu copy redo preferences
fr: options application paramètres rechercher bouton fichier fenêtre
ja: オプション クリック 検索 警告 書式 新規 完了

source: search application paste redo menu file open
fr: menu chercher coller annuler bouton confirmer affichage
ja: ヘルプ やり直し 削除 ボタン 共有 ツール オプション

source: new tools tools share paste tools
fr: nouveau annuler cliquer rechercher remplacer outils
ja: 閉じる システム メニュー メニュー 表示 やり直し

source: application print export
fr: couper outils supprimer
ja: 新規 エラー エラー

source: menu export tools print share
fr: informations système nouveau importer aide
ja: ボタン 新規 やり直し 共有 ファイル

source: preferences replace view share information
fr: importer importer cliquer erreur rechercher
ja: ヘルプ アプリケーション 設定 ファイル 環境設定

source: click system paste button search
fr: menu terminé exporter aide fichier
ja: ファイル 閉じる システム 環境設定 検索

source: replace file paste about search application
fr: imprimer paramètres préférences ouvrir coller informations
ja: 情報 情報 挿入 確認 システム 情報

source: redo copy share search open click
fr: bouton annuler remplacer options avertissement avertissement
ja: コピー 警告 メニュー 開く メニュー システム

source: format the delete replace the window open
fr: aide nouveau menu erreur imprimer partager exporter
ja: 開く エラー 情報 貼り付け 共有 環境設定 閉じる

source: information copy delete window undo
fr: affichage terminé cliquer avertissement partager
ja: 完了 設定 クリック 検索 保存

source: share search error help delete save please
fr: confirmer veuillez système fenêtre enregistrer exporter enregistrer
ja: 置換 取り消し 表示 クリック メニュー システム 設定

source: search open redo error print file copy
fr: modifier chercher options imprimer cliquer coller aide
ja: ツール ボタン ツール 印刷 印刷 オプション 表示

source: window save information delete export copy view replace
fr: insérer ouvrir avertissement modifier fichier rétablir aide aide
ja: エラー 選択 設定 設定 検索 置換 ファイル 検索

source: replace error open settings
fr: erreur terminé remplacer rechercher
ja: 表示 閉じる 編集 編集

source: print please search file system information
fr: cliquer confirmer chercher options cliquer erreur
ja: ボタン メニュー メニュー 警告 ヘルプ ツール

source: settings edit save undo application application click menu
fr: menu modifier cliquer aide supprimer affichage enregistrer modifier
ja: 検索 挿入 情報 選択 コピー 切り取り 表示 共有

source: replace search search cut undo view
fr: ouvrir outils nouveau supprimer ouvrir remplacer
ja: 共有 エラー 開く 検索 ファイル 情報

source: save select error warning the
fr: rétablir modifier partager partager informations
ja: 完了 インポート ファイル ウインドウ 開く

source: information insert settings button insert
fr: sélectionner fenêtre aide rechercher sélectionner
ja: 開く 新規 完了 検索 メニュー

source: insert settings please click system save
fr: menu bouton système exporter système options
ja: 閉じる オプション エクスポート オプション 選択 コピー

source: replace application redo paste
fr: annuler paramètres partager confirmer
ja: アプリケーション 検索 アプリケーション 確認

source: system options format
fr: fenêtre options chercher
ja: 保存 検索 選択

source: select information insert copy open save system
fr: rétablir fichier paramètres avertissement rechercher rétablir insérer
ja: 保存 ウインドウ 編集 印刷 情報 印刷 クリック

source: view tools paste settings the undo
fr: informations fermer chercher menu sélectionner menu
ja: 確認 環境設定 ファイル コピー 削除 設定

source: information about new
fr: affichage fenêtre terminé
ja: 選択 メニュー 新規

source: settings copy replace paste window preferences
fr: partager préférences erreur fichier partager veuillez
ja: 印刷 警告 貼り付け 開く 保存 設定

source: undo error search application preferences please
fr: système terminé rétablir coller terminé fenêtre
ja: エクスポート ボタン オプション アプリケーション 表示 検索

source: insert import application file replace redo
fr: chercher modifier nouveau chercher nouveau informations
ja: インポート 保存 コピー クリック 挿入 新規

source: print import options the
fr: partager affichage sélectionner aide
ja: 取り消し 完了 ボタン 検索

source: copy paste cut
fr: informations menu imprimer
ja: 貼り付け 新規 完了

source: information edit export file click
fr: cliquer ouvrir aide aide affichage
ja: エクスポート 開く 検索 コピー 開く

source: view save window warning options import menu view
fr: exporter aide remplacer imprimer options outils imprimer couper
ja: 書式 オプション ツール 情報 メニュー 削除 新規 ヘルプ

source: please format select
fr: paramètres format ouvrir
ja: 閉じる クリック 検索

source: the menu window
fr: affichage fenêtre erreur
ja: 設定 貼り付け アプリケーション

source: redo application select paste print information error
fr: système informations préférences remplacer système format remplacer
ja: メニュー システム ヘルプ 挿入 編集 新規 挿入

source: please menu format button find
fr: fenêtre outils fichier confirmer application
ja: 編集 情報 コピー 確認 保存

source: warning tools close application help
fr: informations modifier fermer application paramètres
ja: 選択 ヘルプ 環境設定 エクスポート 設定

source: import delete paste undo window options close tools
fr: ouvrir enregistrer cliquer veuillez fenêtre fermer partager erreur
ja: 設定 情報 ボタン 閉じる 切り取り オプション 選択 インポート

source: paste preferences format
fr: insérer application supprimer
ja: 新規 ヘルプ ウインドウ

source: undo share please save format edit view
fr: sélectionner coller fenêtre couper avertissement enregistrer avertissement
ja: 置換 エクスポート インポート 検索 オプション 貼り付け ボタン

source: click application system find edit
fr: informations informations terminé format fichier
ja: 情報 エクスポート 置換 完了 保存

source: edit preferences button format information paste delete
fr: préférences ouvrir confirmer application modifier aide supprimer
ja: 確認 エクスポート 情報 ウインドウ コピー 選択 挿入

source: search window file options export menu the open
fr: supprimer remplacer affichage système informations annuler modifier modifier
ja: インポート 新規 ファイル ファイル 編集 閉じる ファイル メニュー

source: edit paste find
fr: modifier annuler paramètres
ja: 切り取り ツール メニュー

source: delete please format file about settings close
fr: système exporter fermer couper terminé insérer couper
ja: 設定 取り消し 環境設定 オプション インポート 警告 ファイル

source: undo new close menu format replace
fr: cliquer copier préférences nouveau système imprimer
ja: ヘルプ アプリケーション 切り取り 情報 削除 確認

source: information information menu replace window information paste settings
fr: modifier bouton préférences options paramètres coller rechercher fichier
ja: 書式 新規 取り消し 選択 ファイル 確認 ウインドウ クリック

source: close about paste warning select replace error
fr: menu options options enregistrer bouton annuler veuillez
ja: オプション 検索 新規 完了 共有 ツール 完了

source: paste new delete the
fr: supprimer fichier avertissement préférences
ja: 確認 システム 環境設定 警告

source: application help application redo search
fr: partager modifier copier application rechercher
ja: システム 確認 挿入 警告 検索

source: insert copy file save
fr: préférences annuler exporter informations
ja: やり直し 選択 取り消し システム

source: cut help please error application open window
fr: terminé partager cliquer insérer rétablir remplacer erreur
ja: 検索 情報 印刷 ヘルプ 書式 設定 完了

source: preferences share settings paste select save tools search
fr: paramètres terminé partager insérer application remplacer erreur format
ja: 切り取り ヘルプ 共有 編集 編集 貼り付け 警告 貼り付け

source: window save replace cut
fr: imprimer rétablir cliquer coller
ja: 検索 表示 編集 印刷

source: copy share click select
fr: fenêtre application informations rechercher
ja: 検索 共有 ウインドウ クリック

source: about menu delete tools delete replace
fr: terminé bouton confirmer sélectionner chercher format
ja: アプリケーション 印刷 検索 インポート 削除 オプション

source: undo format paste please
fr: modifier ouvrir exporter confirmer
ja: ツール 保存 確認 開く

source: settings options tools
fr: avertissement exporter informations
ja: 挿入 クリック 保存

source: find replace application menu the please click the
fr: terminé enregistrer importer menu erreur menu supprimer sélectionner
ja: 完了 削除 共有 エラー 確認 共有 警告 やり直し

source: new settings edit options paste select
fr: nouveau options format système remplacer supprimer
ja: システム 削除 ツール 削除 貼り付け 選択

source: help file paste
fr: remplacer importer rechercher
ja: 閉じる インポート 警告

source: new replace tools delete edit
fr: veuillez supprimer enregistrer importer enregistrer
ja: 完了 確認 開く 切り取り 警告

source: open cut copy redo search select preferences
fr: affichage cliquer système paramètres application confirmer avertissement
ja: 保存 警告 ツール 設定 インポート 警告 完了

source: about the help paste error information select
fr: remplacer format veuillez nouveau ouvrir insérer copier
ja: 開く やり直し 検索 保存 保存 ボタン 削除

source: please undo the format open tools error
fr: insérer paramètres système rechercher coller informations options
ja: 表示 情報 検索 情報 検索 情報 共有

source: redo insert insert please format
fr: exporter fermer importer annuler couper
ja: 編集 オプション 切り取り 確認 設定

source: error preferences paste
fr: sélectionner copier nouveau
ja: 開く 取り消し 新規

source: application file information system tools tools undo find
fr: avertissement bouton erreur fenêtre supprimer insérer avertissement aide
ja: システム 共有 編集 閉じる 確認 ボタン 編集 確認

source: open new share
fr: nouveau aide aide
ja: 切り取り 挿入 やり直し

source: information button warning warning
fr: enregistrer imprimer rechercher bouton
ja: 削除 切り取り コピー 開く

source: help tools the copy the find
fr: partager options erreur fenêtre affichage informations
ja: 検索 ツール 表示 アプリケーション 取り消し 印刷

source: insert select delete delete settings undo paste tools
fr: affichage insérer bouton partager format fenêtre erreur partager
ja: 書式 表示 メニュー 印刷 環境設定 検索 挿入 削除

source: copy options about file new redo search search
fr: coller nouveau chercher fenêtre préférences coller menu enregistrer
ja: ファイル エラー 警告 新規 保存 確認 検索 設定

source: new settings system insert find
fr: copier affichage affichage remplacer outils
ja: アプリケーション 取り消し 書式 インポート 検索

source: copy edit warning undo click print share
fr: fermer application imprimer remplacer système veuillez chercher
ja: 保存 システム 共有 警告 ファイル エラー 検索

source: file undo application save
fr: fenêtre préférences partager terminé
ja: 貼り付け システム やり直し クリック
